<?php
return [
	'domain' => [
		'site' => 'okgbi.ru',
		'city' => 'Москва',
		'city_in' => 'Москва',
		'page' => [
			'regions' => [
				'content' => '
					<p>Производственный комбинат «Очаковский ЖБИ» производит и реализует железобетонные изделия с доставкой по Московской области и близлежащим регионам. Все возможные регионы поставки перечислены в данном разделе.</p>
					<p>Отправка готовой продукции осуществляется собственным автотранспортом. Большой парк спецтехники позволяет нам оперативно выполнять заказы любого объема, осуществлять поставки продукции массой до 40 тонн.</p>
					<p>Условия доставки ЖБИ изделий вы найдете в соответствующем разделе. Сроки получения продукции зависят от дальности транспортировки, срочности, объема заказа. Уточнить стоимость транспортировки можно у менеджеров компании по телефону или на сайте.</p>
				',
			],
		],
		'robots' => [
			'src' => '/robots.txt',
		],
		'sitemap' => [
			'src' => '/sitemap-subdomains.xml',
		],
	],
	'subdomain' => [
		'page' => [
			'home' => [
				'title' => 'Завод ЖБИ в [#city_pp#] — купить железобетонные изделия от производителя с доставкой',
				'description' => 'Очаковский завод железобетонных изделий (ЖБИ) осуществляет поставку в город [#city#] по выгодной цене. Продажа ЖБИ изделий собственного производства, доставка.',
			],
			'regions' => [
				'content' => '
					<p>Производственный комбинат &quot;Очаковский ЖБИ&quot; предлагает доставку ЖБИ изделий в Москву, Московскую область, а так же в город [#city#].</p>
					<p>Мы поставим необходимый объем продукции собственным автотранспортом до Вашего объекта и в пределах города [#city#]. В наличии так же манипуляторы, автокраны и другая различная спецтехника для доставки и разгрузки.</p>
					<p>Цена на доставку и сроки получения зависят от расстояния, срочности и объема заказа.</p>
					<p>Отправляйте заявку нашим менеджерам на почту <a href="mailto:info@okgbi.ru">info@okgbi.ru</a> и мы с радостью сделаем Вам расчет!</p>
				',
				'title' => 'Доставка ЖБИ изделий в город [#city#] — Очаковский ЖБИ',
				'description' => 'Очаковский комбинат ЖБИ осуществляет доставку продукции в город [#city#] до Вашего объекта.',
			],
			'catalog' => [
				'title' => 'Каталог ЖБИ изделий, железобетонные изделия в [#city_pp#], цена от производителя',
				'description' => 'Каталог ЖБИ изделий содержит всю продукцию Очаковского комбината железобетонных изделий. Предлагаем купить ЖБИ, бетонные изделия, строительную продукцию высокого качества с доставкой в город [#city#] от прямого производителя по оптимальной цене оптом и в розницу.',
			],
			'category' => [
				'title' => '[#category_name#] купить в [#city_pp#], цена от производителя',
				'description' => 'Заказывайте [#category_name#] высокого качества с доставкой в город [#city#]. Выгодные цены на [#category_name#] с доставкой на Ваш объект. Производство. Скидка оптовым покупателям, звоните!',
			],
			'tovar' => [
				'title' => '[#tovar_name#] купить в [#city_pp#] у производителя — Очаковский завод ЖБИ',
				'description' => '[#tovar_name#] закажите [#category_name#] по доступной цене. Доставим ЖБИ изделия по [#city_dp#] или близлежащим регионам до Вашего объекта.',
			],
		],
		'footer' => [
			'copyright' => 'Производство и продажа железобетонных изделий в [#city_pp#] с доставкой',
		],
		'robots' => [
			'src' => '/robots-disallow.txt',
		],
		'sitemap' => [
			'src' => '/sitemap-iblock-138.xml',
		],
	],
	'regions' => [
		'spb' => [
			'city' => 'Санкт-Петербург', //именительный падеж
			'city_vp' => 'Санкт-Петербург', //винительный падеж - доставка в ...
			'city_dp' => 'Санкт-Петербургу', //дательный падеж - доставим по ...
			'city_pp' => 'Санкт-Петербурге', //предложный падеж - купить в ...
			'phone' => '+7 (812) 770-68-75',
			'email' => 'info@okgbi.ru',
			'address' => 'г. Санкт-Петербург, ул. Арсенальная, 78, эт.2, оф.207',
			'contact_id' => 90528, //id контакта в инфоблоке Контакты
			'robots' => [
				'src' => '/robots-subdomains.txt',
			],
			'sitemap' => 'auto',
			'category_title' => 'UF_TITLE_SPB',
			'category_description' => 'UF_DESCRIPTION_SPB',
		],
/*
		'balashiha' => [
			'city' => 'Балашиха', //именительный падеж
			'city_vp' => 'Балашиху', //винительный падеж - доставка в ...
			'city_dp' => 'Балашихе', //дательный падеж - доставим по ...
			'city_pp' => 'Балашихе', //предложный падеж - купить в ...
			'robots' => [
				'src' => '/robots-subdomains.txt',
			],
		],
		'bronnitsy' => [
			'city' => 'Бронницы',
			'city_vp' => 'Бронницы',
			'city_dp' => 'Бронницам',
			'city_pp' => 'Бронницах',
		],
		'vidnoe' => [
			'city' => 'Видное',
			'city_vp' => 'Видное',
			'city_dp' => 'Видному',
			'city_pp' => 'Видном',
		],
		'volokolamsk' => [
			'city' => 'Волоколамск',
			'city_vp' => 'Волоколамск',
			'city_dp' => 'Волоколамску',
			'city_pp' => 'Волоколамске',
		],
		'voskresensk' => [
			'city' => 'Воскресенск',
			'city_vp' => 'Воскресенск',
			'city_dp' => 'Воскресенску',
			'city_pp' => 'Воскресенске',
		],
		'dedovsk' => [
			'city' => 'Дедовск',
			'city_vp' => 'Дедовск',
			'city_dp' => 'Дедовску',
			'city_pp' => 'Дедовске',
		],
		'dzerjinskiy' => [
			'city' => 'Дзержинский',
			'city_vp' => 'Дзержинский',
			'city_dp' => 'Дзержинскому',
			'city_pp' => 'Дзержинском',
		],
		'dmitrov' => [
			'city' => 'Дмитров',
			'city_vp' => 'Дмитров',
			'city_dp' => 'Дмитрову',
			'city_pp' => 'Дмитрове',
		],
		'dolgoprudnyy' => [
			'city' => 'Долгопрудный',
			'city_vp' => 'Долгопрудный',
			'city_dp' => 'Долгопрудному',
			'city_pp' => 'Долгопрудном',
		],
		'domodedovo' => [
			'city' => 'Домодедово',
			'city_vp' => 'Домодедово',
			'city_dp' => 'Домодедово',
			'city_pp' => 'Домодедово',
		],
		'donetck' => [
			'city' => 'Донецк',
			'city_vp' => 'Донецк',
			'city_dp' => 'Донецку',
			'city_pp' => 'Донецке',
		],
		'dubna' => [
			'city' => 'Дубна',
			'city_vp' => 'Дубну',
			'city_dp' => 'Дубне',
			'city_pp' => 'Дубне',
		],
		'egorevsk' => [
			'city' => 'Егорьевск',
			'city_vp' => 'Егорьевск',
			'city_dp' => 'Егорьевску',
			'city_pp' => 'Егорьевске',
		],
		'jukovskiy' => [
			'city' => 'Жуковский',
			'city_vp' => 'Жуковский',
			'city_dp' => 'Жуковскому',
			'city_pp' => 'Жуковском',
		],
		'zaraysk' => [
			'city' => 'Зарайск',
			'city_vp' => 'Зарайск',
			'city_dp' => 'Зарайску',
			'city_pp' => 'Зарайске',
		],
		'zvenigorod' => [
			'city' => 'Звенигород',
			'city_vp' => 'Звенигород',
			'city_dp' => 'Звенигороду',
			'city_pp' => 'Звенигороде',
		],
		'zelenograd' => [
			'city' => 'Зеленоград',
			'city_vp' => 'Зеленоград',
			'city_dp' => 'Зеленограду',
			'city_pp' => 'Зеленограде',
		],
		'ivanteevka' => [
			'city' => 'Ивантеевка',
			'city_vp' => 'Ивантеевку',
			'city_dp' => 'Ивантеевке',
			'city_pp' => 'Ивантеевке',
		],
		'istra' => [
			'city' => 'Истра',
			'city_vp' => 'Истру',
			'city_dp' => 'Истре',
			'city_pp' => 'Истре',
		],
		'kaluga' => [
			'city' => 'Калуга',
			'city_vp' => 'Калугу',
			'city_dp' => 'Калуге',
			'city_pp' => 'Калуге',
		],
		'kashira' => [
			'city' => 'Кашира',
			'city_vp' => 'Каширу',
			'city_dp' => 'Кашире',
			'city_pp' => 'Кашире',
		],
		'klin' => [
			'city' => 'Клин',
			'city_vp' => 'Клин',
			'city_dp' => 'Клину',
			'city_pp' => 'Клине',
		],
		'kolomna' => [
			'city' => 'Коломна',
			'city_vp' => 'Коломну',
			'city_dp' => 'Коломне',
			'city_pp' => 'Коломне',
		],
		'korolev' => [
			'city' => 'Королёв',
			'city_vp' => 'Королёв',
			'city_dp' => 'Королёву',
			'city_pp' => 'Королёве',
		],
		'kotelniki' => [
			'city' => 'Котельники',
			'city_vp' => 'Котельники',
			'city_dp' => 'Котельникам',
			'city_pp' => 'Котельниках',
		],
		'krasnoarmeysk' => [
			'city' => 'Красноармейск',
			'city_vp' => 'Красноармейск',
			'city_dp' => 'Красноармейску',
			'city_pp' => 'Красноармейске',
		],
		'krasnogorsk' => [
			'city' => 'Красногорск',
			'city_vp' => 'Красногорск',
			'city_dp' => 'Красногорску',
			'city_pp' => 'Красногорске',
		],
		'krasnoznamensk' => [
			'city' => 'Краснознаменск',
			'city_vp' => 'Краснознаменск',
			'city_dp' => 'Краснознаменску',
			'city_pp' => 'Краснознаменске',
		],
		'lobnya' => [
			'city' => 'Лобня',
			'city_vp' => 'Лобню',
			'city_dp' => 'Лобне',
			'city_pp' => 'Лобне',
		],
		'losino-petrovskiy' => [
			'city' => 'Лосино-Петровский',
			'city_vp' => 'Лосино-Петровский',
			'city_dp' => 'Лосино-Петровскому',
			'city_pp' => 'Лосино-Петровском',
		],
		'lugansk' => [
			'city' => 'Луганск',
			'city_vp' => 'Луганск',
			'city_dp' => 'Луганску',
			'city_pp' => 'Луганске',
		],
		'luhovicy' => [
			'city' => 'Луховицы',
			'city_vp' => 'Луховицы',
			'city_dp' => 'Луховицам',
			'city_pp' => 'Луховицах',
		],
		'lytkarino' => [
			'city' => 'Лыткарино',
			'city_vp' => 'Лыткарино',
			'city_dp' => 'Лыткарино',
			'city_pp' => 'Лыткарино',
		],
		'lyubercy' => [
			'city' => 'Люберцы',
			'city_vp' => 'Люберцы',
			'city_dp' => 'Люберцам',
			'city_pp' => 'Люберцах',
		],
		'mariupol' => [
			'city' => 'Мариуполь',
			'city_vp' => 'Мариуполь',
			'city_dp' => 'Мариуполю',
			'city_pp' => 'Мариуполе',
		],
		'mojaysk' => [
			'city' => 'Можайск',
			'city_vp' => 'Можайск',
			'city_dp' => 'Можайску',
			'city_pp' => 'Можайске',
		],
		'mytishchi' => [
			'city' => 'Мытищи',
			'city_vp' => 'Мытищи',
			'city_dp' => 'Мытищам',
			'city_pp' => 'Мытищах',
		],
		'naro-fominsk' => [
			'city' => 'Наро-Фоминск',
			'city_vp' => 'Наро-Фоминск',
			'city_dp' => 'Наро-Фоминску',
			'city_pp' => 'Наро-Фоминске',
		],
		'noginsk' => [
			'city' => 'Ногинск',
			'city_vp' => 'Ногинск',
			'city_dp' => 'Ногинску',
			'city_pp' => 'Ногинске',
		],
		'obninsk' => [
			'city' => 'Обнинск',
			'city_vp' => 'Обнинск',
			'city_dp' => 'Обнинску',
			'city_pp' => 'Обнинске',
		],
		'odincovo' => [
			'city' => 'Одинцово',
			'city_vp' => 'Одинцово',
			'city_dp' => 'Одинцово',
			'city_pp' => 'Одинцово',
		],
		'orehovo-zuevo' => [
			'city' => 'Орехово-Зуево',
			'city_vp' => 'Орехово-Зуево',
			'city_dp' => 'Орехово-Зуево',
			'city_pp' => 'Орехово-Зуево',
		],
		'pavlovskiy-posad' => [
			'city' => 'Павловский Посад',
			'city_vp' => 'Павловский Посад',
			'city_dp' => 'Павловскому Посаду',
			'city_pp' => 'Павловском Посаде',
		],
		'podolsk' => [
			'city' => 'Подольск',
			'city_vp' => 'Подольск',
			'city_dp' => 'Подольску',
			'city_pp' => 'Подольске',
		],
		'protvino' => [
			'city' => 'Протвино',
			'city_vp' => 'Протвино',
			'city_dp' => 'Протвино',
			'city_pp' => 'Протвино',
		],
		'pushkino' => [
			'city' => 'Пушкино',
			'city_vp' => 'Пушкино',
			'city_dp' => 'Пушкино',
			'city_pp' => 'Пушкино',
		],
		'puschino' => [
			'city' => 'Пущино',
			'city_vp' => 'Пущино',
			'city_dp' => 'Пущино',
			'city_pp' => 'Пущино',
		],
		'ramenskoe' => [
			'city' => 'Раменское',
			'city_vp' => 'Раменское',
			'city_dp' => 'Раменскому',
			'city_pp' => 'Раменском',
		],
		'reutov' => [
			'city' => 'Реутов',
			'city_vp' => 'Реутов',
			'city_dp' => 'Реутову',
			'city_pp' => 'Реутове',
		],
		'ruza' => [
			'city' => 'Руза',
			'city_vp' => 'Рузу',
			'city_dp' => 'Рузе',
			'city_pp' => 'Рузе',
		],
		'sergiev-posad' => [
			'city' => 'Сергиев Посад',
			'city_vp' => 'Сергиев Посад',
			'city_dp' => 'Сергиевому Посаду',
			'city_pp' => 'Сергиевом Посаде',
		],
		'serpuhov' => [
			'city' => 'Серпухов',
			'city_vp' => 'Серпухов',
			'city_dp' => 'Серпухову',
			'city_pp' => 'Серпухове',
		],
		'solnechnogorsk' => [
			'city' => 'Солнечногорск',
			'city_vp' => 'Солнечногорск',
			'city_dp' => 'Солнечногорску',
			'city_pp' => 'Солнечногорске',
		],
		'stupino' => [
			'city' => 'Ступино',
			'city_vp' => 'Ступино',
			'city_dp' => 'Ступино',
			'city_pp' => 'Ступино',
		],
		'tula' => [
			'city' => 'Тула',
			'city_vp' => 'Тулу',
			'city_dp' => 'Туле',
			'city_pp' => 'Туле',
		],
		'fryazino' => [
			'city' => 'Фрязино',
			'city_vp' => 'Фрязино',
			'city_dp' => 'Фрязино',
			'city_pp' => 'Фрязино',
		],
		'himki' => [
			'city' => 'Химки',
			'city_vp' => 'Химки',
			'city_dp' => 'Химкам',
			'city_pp' => 'Химках',
		],
		'chernogolovka' => [
			'city' => 'Черноголовка',
			'city_vp' => 'Черноголовку',
			'city_dp' => 'Черноголовке',
			'city_pp' => 'Черноголовке',
		],
		'chehov' => [
			'city' => 'Чехов',
			'city_vp' => 'Чехов',
			'city_dp' => 'Чехову',
			'city_pp' => 'Чехове',
		],
		'shatura' => [
			'city' => 'Шатура',
			'city_vp' => 'Шатуру',
			'city_dp' => 'Шатуре',
			'city_pp' => 'Шатуре',
		],
		'shchelkovo' => [
			'city' => 'Щелково',
			'city_vp' => 'Щелково',
			'city_dp' => 'Щелково',
			'city_pp' => 'Щелково',
		],
		'elektrostal' => [
			'city' => 'Электросталь',
			'city_vp' => 'Электросталь',
			'city_dp' => 'Электростали',
			'city_pp' => 'Электростали',
		],
*/
	],
];
