<!--noindex-->
<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Доставка строительных материалов
            </div>
            <div class="catalog-information-item-description">
                <p>Группа производственных компаний "Очаковский комбинат ЖБИ" предоставляет услуги аренды специальной техники и доставки строительных материалов до объектов в Центральном федеральном округе со складов в Москве, Московской, Тульской и Смоленской областях.</p>
                <p>Цена доставки ЖБИ изделий рассчитывается индивидуально, в зависимости от расстояния перевозки и общего веса перевозимого груза, может корректироваться в зависимости от времени и места разгрузки.</p>
                <p>Заказчик гарантирует наличие подъездных путей к месту разгрузки и отсутствие запрещающих дорожных знаков.</p>
            </div>
        </div>
    </div>
    <a class="catalog-information-button" href="/delivery_and_pay/" target="_blank">
        Подробнее
    </a>
</div>
<!--/noindex-->