<!--noindex-->
<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Оплатить покупку ЖБИ изделий можно любым удобным для Вас способом:
            </div>
            <div class="catalog-information-item-description">
                <ul>
                    <li>Наличными при посещении офиса</li>
                    <li>Банковской картой VISA или MasterCard при оформлении заказа на сайте</li>
                    <li>Безналичным переводом через СберБанк Онлайн, Qiwi Кошелек или Яндекс.Деньги</li>
                    <li>По реквизитам банка при выставлении счета</li>
                </ul><br> 
                Обращаем Ваше внимание на то, что при оплате ЖБИ изделий по реквизитам может взиматься комиссия за проведение операции с учетом банковского тарифа. Срок зачисления платежа будет варьироваться от одного до трех рабочих дней. При оплате банковской картой либо безналичным переводом информация о платеже обновляется в режиме онлайн. За перевод через СберБанк Онлайн комиссия не взимается.<br> <br> 
                В нашем интернет-магазине предусмотрена гибкая система скидок на покупку ЖБИ: при оформлении больших заказов итоговая сумма счета обсуждается индивидуально. Возможна также покупка железобетонной продукции в рассрочку и предоставление кредита. За более подробной информацией и условиями кредитования обращайтесь к нашим менеджерам по телефону +7 (495) 780-80-81.<br> <br> 
                Приобретая ЖБИ у нас, вам доступны следующие типы формы оплаты:<br> <br> 
            </div>            
        </div>
        
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Юридическим лицам
            </div>
            <div class="catalog-information-item-description">
                <strong>Безналичный расчет.</strong> Вместе с продукцией мы передадим вам оригиналы закрывающих документов (товарная накладная и счет-фактура). По договоренности возможна Оотсрочка платежа. Мы согласуем удобный для вас график оплаты. Свяжитесь с нашим отделом продаж по номеру +7 (495) 780-80-81.<br> 
<strong>Наличный расчет.</strong> Данный вид оплаты доступен в нашем офисе, на складе в Бирюлево, а также на производствах в Вязьме и Киреевске. Вместе с продукцией вы получите товарный кассовый чек и полный комплект документов.
            </div>
        </div><br>
        
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Физическим лицам
            </div>
            <div class="catalog-information-item-description">
                <strong>Банковский перевод.</strong> После оформления заказа через наш сайт, почту info@okgbi.ru или по телефону +7 (495) 780-80-81 мы выставим вам счет на оплату. Оплатить его вы можете в отделении банка или в онлайн банке.<br> 
<strong>Перевод на карту Сбербанка.</strong> Данный вид оплаты доступен в нашем офисе, на складе в Бирюлево, а также на производствах в Вязьме и Киреевске. Вместе с продукцией вы получите товарный кассовый чек.<br>
<strong>Наличный расчет.</strong> Подробности можно уточнить в отделе продаж по телефону +7 (495) 780-80-81
Оплата на месте при получении продукции. 
            </div>
        </div>
        
    </div>

</div>
<!--/noindex-->
