<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Возврат товара надлежащего и ненадлежащего качества. Условия обмена и взаимодействия.");
$APPLICATION->SetPageProperty("title", "Условия возврата товара от Очаковского комбината ЖБИ");
$APPLICATION->SetTitle("Возврат товара");
?><blockquote>
	<blockquote>
		<h2>Условия возврата товара&nbsp;для физических лиц</h2>
	</blockquote>
	<h3>Возврат&nbsp;товара надлежащего качества</h3>
	<ul>
		<li>В соответствии с п. 4 ст. 26.1 Закона «О защите прав потребителей»: потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней.</li>
		<li>Если товар принят, то нужно помнить, что в соответствии с п.1 ст. 459 ГК РФ «риск случайной гибели или случайного повреждения товара переходит на покупателя с момента, когда в соответствии с законом или договором продавец считается исполнившим свою обязанность по передаче товара покупателю».</li>
		<li>Возврат и обмен товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</li>
		<li>Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. (Постановление правительства РФ от 27 сентября 2007 г. № 612 «Об утверждении правил продажи товаров дистанционным способом» (ред. от 04.10.2012 г.)</li>
		<li>Если при рассмотрении требования Покупателя о возврате товара будет установлено, что товар был в эксплуатации, имеет дефекты (трещины, царапины, сколы, механические повреждения за исключением скрытых производственных дефектов), находится в неполной комплектации или не в заводской упаковке, то обмен/возврат произведен не будет.</li>
	</ul>
	<h3>Обмен и возврат товара ненадлежащего качества</h3>
	<ul>
		<li>Замена или возврат товара с выявленным в процессе эксплуатации скрытым производственными дефектом производится на основаниях и в сроки, установленные Законом РФ «О защите прав потребителей», а так же в соответствии с Постановлением правительства РФ от 27 сентября 2007 г. № 612 «Об утверждении правил продажи товаров дистанционным способом» (ред. от 04.10.2012 г.)</li>
		<li>Для обмена товара ненадлежащего качества необходимо получение&nbsp;заключения экспертизы. На основании данного заключения по Вашему требованию мы обменяем этот товар на аналогичный, либо вернем уплаченные за него деньги.</li>
		<li>В случае если в результате экспертизы товара установлено, что его недостатки возникли по вине Покупателя, закон предусматривает обязанность Покупателя возместить расходы, связанные с проведением экспертизы. (статья 18 «Закона о защите прав потребителей»)</li>
		<li>Товар ненадлежащего качества, имеющий дефекты, внешние механические повреждения или находящийся в неполной комплектации, обмену и возврату не подлежит. (Статья 18 «Закона о защите прав потребителей»)</li>
	</ul>
	<h3>Ограничения по возврату товара:</h3>
	<ul>
		<li>товары под заказ;</li>
		<li>строительные и отделочные материалы отпускаемые на метраж;</li>
		<li>товар, проданный как некондиционный и/или уцененный.</li>
		<li>сухие сыпучие смеси подлежат возврату только при условии сохранения потребительских качеств – например, отсутствие окаменелости, сохранности упаковки и соблюдения правил складирования и хранения;</li>
		<li>клинкерная плитка и аналогичные товары принимается кратно упаковке при условии сохранности надлежащего товарного вида упаковки (отсутствие видимых повреждений).</li>
	</ul>
	<p>
		 Для возврата товара&nbsp; необходим документ, удостоверяющий личность (паспорт гражданина РФ/загранпаспорт, временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта, военный билет или&nbsp;водительские права).
	</p>
	<p>
		 Для возврата необходимо написать заявление на возврат товара в офисе компании по адресу: г. Москва, ул. Наташи Ковшовой, д.14, стр.2, офис 101
	</p>
	<p>
		 Возврат денежных средств осуществляется только&nbsp;по реквизитам лица, оплатившего счет, в течение 2-х недель после&nbsp;получения&nbsp;заявления на возврат.&nbsp;В случае указания в заявлении&nbsp;на возврат некорректных данных (неточных или неправильных) компания&nbsp;ответственности не несет.
	</p>
	<p>
		 По всем вопросам о возврате или обмене товара Вы можете обратиться в&nbsp;<a href="/contacts/">отдел продаж компании</a>.
	</p>
</blockquote><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>