<html>
<style>
body {
	padding: 40px;
	font-size: 17px;
}
</style>



<body>
<h2 style="text-align: center;">
ПОЛИТИКА <br>
 </h2>
<h3 style="text-align: center;">Общества с ограниченной ответственностью<br>«Производственная Компания «Очаковский комбинат ЖБИ»<br>в отношении обработки персональных данных<br>и сведения о реализуемых требованиях к защите персональных данных</h3>
<p><strong>1. Термины и определения</strong></p>
<table>
<tbody>
<tr>
<td style="width: 199px; text-align: center;">
<p><strong>Термин</strong></p>
</td>
<td style="width: 723px; text-align: center;">
<p><strong>Определение</strong></p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>автоматизированная обработка персональных данных</p>
</td>
<td style="width: 723px;">
<p>обработка персональных данных с помощью средств вычислительной техники</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>база персональных данных</p>
</td>
<td style="width: 723px;">
<p>упорядоченный массив персональных данных, независимый от вида материального носителя информации и используемых средств его обработки (архивы, картотеки, электронные базы данных)</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>биометрические персональные данные</p>
</td>
<td style="width: 723px;">
<p>сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта персональных данных</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>блокирование персональных данных</p>
</td>
<td style="width: 723px;">
<p>временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных)</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>дата-центр</p>
</td>
<td style="width: 723px;">
<p>специализированная организация, предоставляющая услуги по размещению серверного и сетевого оборудования, сдаче серверов (в том числе виртуальных) в аренду, а также по подключению к сети Интернет</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>доступ к персональным данным</p>
</td>
<td style="width: 723px;">
<p>ознакомление определенных лиц (в том числе работников) с персональными данными субъектов, обрабатываемыми Обществом, при условии сохранения конфиденциальности этих сведений</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>контрагент</p>
</td>
<td style="width: 723px;">
<p>сторона договора с Обществом, не являющаяся работником Общества</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>конфиденциальность персональных данных</p>
</td>
<td style="width: 723px;">
<p>обязанность лиц, получивших доступ к персональным данным, не раскрывать их третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено законодательством</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>обработка персональных данных</p>
</td>
<td style="width: 723px;">
<p>любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>общедоступные персональные данные</p>
</td>
<td style="width: 723px;">
<p>персональные данные, доступ неограниченного круга лиц к которым предоставлен на основании законодательства субъектом персональных данных либо по его просьбе, а также данные, которые подлежат обязательному раскрытию или опубликованию</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>оператор</p>
</td>
<td style="width: 723px;">
<p>государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующее и (или) осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными; в Политике под оператором понимается Общество, если иное не указано специально</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>персональные данные</p>
</td>
<td style="width: 723px;">
<p>любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных)</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>предоставление персональных данных</p>
</td>
<td style="width: 723px;">
<p>действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>распространение персональных данных</p>
</td>
<td style="width: 723px;">
<p>действия, направленные на раскрытие персональных данных неопределенному кругу лиц</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>специальные категории персональных данных</p>
</td>
<td style="width: 723px;">
<p>сведения, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>субъект персональных данных</p>
</td>
<td style="width: 723px;">
<p>физическое лицо, к которому относятся персональные данные</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>трансграничная передача персональных данных</p>
</td>
<td style="width: 723px;">
<p>передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу</p>
</td>
</tr>
<tr>
<td style="width: 199px;">
<p>уничтожение персональных данных</p>
</td>
<td style="width: 723px;">
<p>действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных</p>
</td>
</tr>
</tbody>
</table>
<p> </p>
<p><strong>2. Цель и область применения</strong></p>
<p>2.1. Настоящая Политика (далее – Политика) определяет общие принципы и порядок обработки персональных данных и меры по обеспечению их безопасности в ООО «ПК «Очаковский комбинат ЖБИ» (далее – Общество).</p>
<p>2.2. Целью Политики является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, четкое и неукоснительное соблюдение требований законодательства Российской Федерации и международных договоров Российской Федерации в области персональных данных.</p>
<p>2.3. Политика разработана в соответствии с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», другими законодательными и нормативными правовыми актами (далее – законодательство), определяющими порядок работы с персональными данными и требования к обеспечению их безопасности.</p>
<p> </p>
<p><strong>3. Законодательные и иные нормативные правовые акты Российской Федерации, в соответствии с которыми определяется Политика обработки персональных данных</strong></p>
<p>3.1. Политика обработки персональных данных определяется в соответствии со следующими нормативными правовыми актами:</p>
<p>Трудовой кодекс Российской Федерации;<br />Федеральный закон от 27 июля 2006г. № 152-ФЗ «О персональных данных»;<br />Указ Президента Российской Федерации от 06 марта 1997г. №188 «Об утверждении Перечня сведений конфиденциального характера»;<br />Постановление Правительства Российской Федерации от 15 сентября 2008г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;<br />Постановление Правительства Российской Федерации от 06 июля 2008г. №512 «Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных»;<br />Постановление Правительства Российской Федерации от 01 ноября 2012г. №1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;<br />Приказ Роскомнадзора от 05 сентября 2013г. №996 «Об утверждении требований и методов по обезличиванию персональных данных»;<br />Иные нормативные правовые акты Российской Федерации и нормативные документы уполномоченных органов государственной власти.</p>
<p>3.2. В целях реализации положений Политики в Обществе разрабатываются соответствующие локальные нормативные акты и иные документы, в том числе:</p>
<p>Положение об обработке и защите персональных данных работников Общества;<br />Положение об обеспечении безопасности персональных данных при их обработке в информационных системах персональных данных Общества;<br />Иные локальные нормативные акты и документы, регламентирующие вопросы обработки персональных данных.</p>
<p> </p>
<p><strong>4. Статус общества и категории субъектов, персональные данные которых обрабатываются обществом</strong> </p>
<p>4.1. Общество является оператором в отношении персональных данных следующих категорий физических лиц:</p>
<ul>
<li>работников Общества, с которыми у Общества заключены или были заключены трудовые договоры, включая бывших работников, с которыми трудовые договоры прекращены (расторгнуты) (далее – Работники);</li>
<li>близких родственников, супругов работников Общества и лиц, находящихся на иждивении работников (далее – Члены семей работников);</li>
<li>соискателей вакантных должностей Общества (кандидатов для приема на работу Обществом), представивших свои резюме или анкеты, содержащие персональные данные, лично или через специализированные организации по подбору персонала (кадровые агентства), в том числе через специализированные сайты в сети Интернет (далее – Соискатели);</li>
<li>контрагентов-физических лиц, представителей контрагентов – юридических лиц и индивидуальных предпринимателей, в том числе работников, владельцев, включая бенефициарных владельцев, представителей, действующих на основании доверенности и иных представителей контрагентов, с которыми у Общества существуют договорные отношения, с которыми Общество намерено вступить в договорные отношения или которые намерены вступить в договорные отношения с Обществом (далее – Представители контрагентов);</li>
<li>представителей субъектов персональных данных, не являющихся работниками Общества и обращающихся в Общество по поручению и от имени субъектов персональных данных (далее – Представители субъектов);</li>
<li>конечных пользователей продукции Общества (далее – Потребители);</li>
<li>посетителей охраняемых помещений Общества, не имеющих права постоянного входа в такие помещения (далее – Посетители);</li>
<li>незарегистрированных посетителей сайта Общества http://polimer.okgbi.ru в сети Интернет (далее – Пользователи сайта).</li>
</ul>
<p>4.2. Общество является лицом, осуществляющим обработку персональных данных по поручению других операторов, к которым относятся (без ограничения):</p>
<ul>
<li>органы власти и государственные внебюджетные фонды, в которые перечисляются средства Работников или средства для зачисления на счета Работников (инспекции Федеральной налоговой службы, территориальные отделения Пенсионного фонда Российской Федерации, Федерального фонда обязательного медицинского страхования, Фонда социального страхования Российской Федерации и др.);</li>
<li>военные комиссариаты, которым персональные данные предоставляются (передаются) в случаях, предусмотренных законодательством;</li>
<li>органы статистики, подразделения муниципальных органов управления и иные компетентные органы, которым эта информация должна предоставляться в соответствии с законодательством РФ;</li>
<li>операторы связи, которым сообщаются сведения о пользователях корпоративных услуг связи (фиксированная и мобильная телефония, доступ в сеть Интернет) в соответствии с требованиями законодательства.</li>
</ul>
<p>4.3. Органам власти и государственным внебюджетным фондам, военным комиссариатам, операторам связи и иным органам, указанным в пункте 2.2, персональные данные предоставляются (передаются) в объеме, определенном законодательством, соответствующими органами власти и государственными внебюджетными фондами в пределах их полномочий. Согласия субъектов на такую передачу персональных данных не требуется.</p>
<p> </p>
<p><strong>5. Принципы обработки персональных данных</strong></p>
<p>Обработка персональных данных Обществом осуществляется в соответствии со следующими принципами:</p>
<p>5.1. Законность и справедливая основа обработки персональных данных. Общество принимает все необходимые меры по выполнению требований законодательства, не обрабатывает персональные данные в случаях, когда это не допускается законодательством и не требуется для достижения определенных Обществом целей, не использует персональные данные во вред субъектам таких данных.</p>
<p>5.2. Ограничение обработки персональных данных достижением конкретных, заранее определённых и законных целей. Целями обработки персональных данных Обществом являются:</p>
<ul>
<li>в отношении Работников – исполнение заключенных трудовых договоров, в том числе содействие в обучении и продвижение по службе, контроль количества и качества выполняемой работы, обеспечение сохранности имущества; расчет и выплата заработной платы, иных вознаграждений, расчет и перечисление налогов и страховых взносов; ведение воинского учета; предоставление Работникам дополнительных услуг за счет работодателя (перечисление доходов на платежные карты работников, страхование за счет работодателя, негосударственное пенсионное обеспечение, обеспечение командировок, организация обучения Работников, визовая поддержка и пр.), выполнение требований нормативных правовых актов органов государственного статистического учета;</li>
<li>в отношении членов семей Работников – предоставление Работникам льгот и гарантий, предусмотренных законодательством для лиц, имеющих (усыновивших) детей, лиц с семейными обязанностями; выполнение требований Трудового кодекса РФ об информировании родственников о несчастных случаях; выполнение требований нормативных правовых актов органов государственного статистического учета; страхование Членов семей работников за счет Общества;</li>
<li>в отношении Соискателей – принятие решения о возможности замещения вакантных должностей соискателями, наиболее полно соответствующими требованиям Общества;</li>
<li>в отношении Представителей контрагентов – выполнение норм Гражданского кодекса РФ, регулирующих договорную работу, заключение и исполнение договоров с контрагентами;</li>
<li>в отношении Представителей субъектов – выполнение Обществом действий по поручению Представителей субъектов персональных данных;</li>
<li>в отношении Потребителей – конфигурирование и размещение заказов на продукцию, информационная поддержка и обеспечение возможности обратной связи, информирование Потребителей о новых продуктах и услугах, проводимых акциях и программах поддержки, обучающих мероприятиях;</li>
<li>в отношении Посетителей – обеспечение возможности прохода в охраняемые помещения Общества лиц, не имеющих постоянных пропусков, контроль их убытия из охраняемых помещений, предоставление возможности парковки на территории Общества;</li>
<li>в отношении Пользователей сайта – информирование Пользователей сайта http://polimer.okgbi.ru о деятельности Общества и предоставляемых им решениях и производимой продукцией.</li>
</ul>
<p>5.3. Обработка только тех персональных данных, которые отвечают заранее объявленным целям их обработки; соответствие содержания и объема, обрабатываемых персональных данных заявленным целям обработки; недопущение обработки персональных данных, не совместимой с целями сбора персональных данных, а также избыточных по отношению к заявленным целям обработки персональных данных. Общество не собирает и не обрабатывает персональные данные, не требующиеся для достижения целей, указанных в пункте 5.2 Политики, не использует персональные данные субъектов в каких-либо целях, кроме указанных.</p>
<p>5.4. Недопущение объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, не совместимых между собой.</p>
<p>5.5. Обеспечение точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных. Общество принимает все разумные меры по поддержке актуальности обрабатываемых персональных данных, включая (без ограничения) реализацию права каждого субъекта получать для ознакомления свои персональные данные и требовать от Общества их уточнения, блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленных выше целей обработки без объяснения причин такого требования.</p>
<p>5.6. Хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен законодательством, договором, стороной которого является субъект персональных данных, а также согласием субъекта персональных данных на обработку данных.</p>
<p>5.7. Уничтожение персональных данных по достижении заявленных целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Обществом допущенных нарушений установленного законодательством порядка обработки персональных данных, отзыве согласия на обработку субъектом персональных данных, истечении срока обработки персональных данных, установленных локальными актами Общества, согласием на обработку персональных данных, если иное не предусмотрено законодательством или договорами с субъектами персональных данных.</p>
<p> </p>
<p><strong>6. Условия обработки персональных данных</strong></p>
<p>6.1. Обработка персональных данных Обществом допускается в следующих случаях:</p>
<p>6.1.1. При наличии согласия субъекта персональных данных на обработку его персональных данных. Порядок получения Обществом согласия субъекта персональных данных определен в разделе 8 Политики.</p>
<p>6.1.2. Обработка персональных данных необходима для осуществления и выполнения возложенных законодательством на Общество функций, полномочий и обязанностей.</p>
<p>6.1.3. Для заключения договора по инициативе субъекта персональных данных и исполнения договора, стороной которого является субъект персональных данных. Такими договорами, без ограничения, являются, трудовые договоры с Работниками.</p>
<p>До момента заключения указанных договоров Общество осуществляет обработку персональных данных на стадии преддоговорной работы при подборе персонала, когда согласие субъекта на обработку подтверждается собственноручно заполненной анкетой Соискателя или анкетой (резюме), переданной им Обществу либо в специализированную организацию по подбору персонала, или размещенной Соискателем на специализированных веб-сайтах в сети Интернет, или направленной Соискателем Обществу по электронной почте.</p>
<p>6.1.4. Обработка персональных данных Обществом необходима для осуществления прав и законных интересов Общества и/или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъектов персональных данных.</p>
<p>6.1.5. Обработка персональных данных осуществляется в статистических или иных исследовательских целях при условии обязательного обезличивания персональных данных.</p>
<p>6.1.6. Обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе.</p>
<p>6.1.7. Персональные данные подлежат опубликованию или обязательному раскрытию в соответствии с законодательством.</p>
<p>6.2. Общество не раскрывает третьим лицам и не распространяет персональные данные без согласия субъекта персональных данных, если иное не предусмотрено законодательством, договором с субъектом персональных данных, не указано в полученном от него согласии на обработку персональных данных или персональные данные не сделаны субъектом общедоступными самостоятельно.</p>
<p>6.3. Общество не обрабатывает персональные данные, относящиеся к специальным категориям и касающиеся расовой и национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, о членстве субъектов персональных данных в общественных объединениях или их профсоюзной деятельности, за исключением сведений о состоянии здоровья, относящихся к вопросу о возможности выполнения Работником трудовой функции и необходимых для целей, определенных пенсионным законодательством, законодательством о социальном страховании.</p>
<p>6.4. Обработка персональных данных о судимости может осуществляться Обществом исключительно в случаях и в порядке, установленных законодательством.</p>
<p>6.5. Общество не обрабатывает биометрические персональные данные.</p>
<p>6.6. При сборе персональных данных Общество обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных с использованием баз данных, находящихся на территории Общества и в дата-центрах на территории Российской Федерации.</p>
<p>6.7. Общество не осуществляет трансграничную передачу персональных данных Работников.</p>
<p>6.8. Общество не принимает решения, порождающие юридические последствия в отношении субъектов персональных данных или иным образом затрагивающие их права и законные интересы, на основании исключительно автоматизированной обработки персональных данных. Данные, имеющие юридические последствия или затрагивающие права и законные интересы Работника, такие, как размер начисленных доходов, налогов и иных отчислений, подлежат перед их использованием проверке со стороны уполномоченного работника Общества.</p>
<p> </p>
<p><strong>7. Способы обработки персональных данных</strong></p>
<p>7.1. Общество осуществляет обработку персональных данных с использованием средств автоматизации, а также без использования таких средств.</p>
<p>7.2. Политика распространяется в полном объеме на обработку персональных данных с использованием средств автоматизации, а при обработке персональных данных без использования средств автоматизации – на те случаи, когда такая обработка соответствует характеру действий (операций), совершаемых с персональными данными с использованием средств автоматизации, то есть позволяет осуществлять в соответствии с заданным алгоритмом поиск персональных данных, зафиксированных на материальном носителе и содержащихся в картотеках или иных систематизированных собраниях персональных данных, и (или) доступ к таким персональным данным.</p>
<p> </p>
<p><strong>8. Конфиденциальность персональных данных</strong></p>
<p>8.1. Работниками Общества, получившими доступ к персональным данным, должна быть обеспечена конфиденциальность таких данных.</p>
<p>Обеспечение конфиденциальности не требуется в отношении общедоступных персональных данных и данных, прошедших процедуру обезличивания.</p>
<p>8.2. Общество вправе с согласия субъекта поручить обработку персональных данных другому лицу, если иное не предусмотрено законодательством, на основании заключаемого с этим лицом договора, предусматривающего в качестве существенного условия обязанность лица, осуществляющего обработку персональных данных по поручению Общества, соблюдать принципы и правила обработки персональных данных, предусмотренные законодательством. Объем передаваемых другому лицу для обработки персональных данных, действия, выполняемые с персональными данными этим лицом, должны быть минимально необходимыми для выполнения им своих обязанностей перед Обществом.</p>
<p>В поручении Общества должны быть определены перечень действий (операций) с персональными данными, которые будут совершаться лицом, осуществляющим обработку персональных данных, и цели обработки, должна быть установлена обязанность такого лица соблюдать конфиденциальность персональных данных и обеспечивать безопасность персональных данных при их обработке, а также должны быть указаны требования к защите обрабатываемых персональных данных в соответствии со статьей 19 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
<p>При выполнении поручения Общества на обработку персональных данных лицо, которому такая обработка поручена, вправе использовать для обработки персональных данных свои информационные системы, соответствующие требованиям безопасности, установленным законодательством, что отражается Обществом в заключаемом договоре поручения на обработку персональных данных.</p>
<p>8.3. В случае, если Общество поручает обработку персональных данных другому лицу, ответственность перед субъектом персональных данных за действия указанного лица несет Общество. Лицо, осуществляющее обработку персональных данных по поручению Общества, несет ответственность перед Обществом.</p>
<p>8.4. Общество вправе разместить свои информационные системы персональных данных в дата-центре (облачной вычислительной инфраструктуре). В этом случае в договор с дата-центром (провайдером облачных услуг) в качестве существенного условия включается требование о запрете доступа персонала дата-центра к информационным системам персональных данных Общества, размещаемых в дата-центре (облачной инфраструктуре), а данное размещение не рассматривается Обществом как поручение обработки персональных данных дата-центру (провайдеру облачных услуг) и не требует согласия субъектов персональных данных на такое размещение.</p>
<p> </p>
<p><strong>9. Согласие субъекта персональных данных на обработку своих персональных данных</strong></p>
<p>9.1. Субъект персональных данных принимает решение о предоставлении своих персональных данных Обществу и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных должно быть конкретным, информированным и сознательным и может предоставляться субъектом в любой позволяющей подтвердить факт его получения форме, если иное не установлено законодательством.</p>
<p>9.2. В случае получения Обществом персональных данных от контрагента на основании и в целях заключения и/или исполнения заключенного с ним договора, в том числе – от других компаний, ответственность за правомерность и достоверность персональных данных, а также за получение согласия Представителей контрагентов и Работников на передачу их персональных данных Обществу несет контрагент, передающий персональные данные, что закрепляется в тексте договора с контрагентом.</p>
<p>9.3. Общество, получившее персональные данные от контрагента, не принимает на себя обязательства по информированию субъектов (их представителей), персональные данные которых ему переданы, о начале обработки персональных данных, поскольку обязанность осуществить соответствующее информирование при заключении договора с субъектом персональных данных и/или при получении согласия на такую передачу несет передавший персональные данные контрагент. Данная обязанность контрагента включается в договор, заключаемый с ним Обществом.</p>
<p>9.4. Специально выраженного согласия Работника на обработку его персональных данных не требуется, так как обработка необходима для исполнения трудового договора, стороной которого является Работник-субъект персональных данных, за исключением случаев, когда необходимо получение согласия Работника в письменной форме для конкретных случаев обработки персональных данных. К случаям, требующим согласия Работника в письменной форме, относятся (без ограничения):</p>
<p>9.4.1. Получение персональных данных Работников у третьих лиц, в том числе – с целью проверки таких персональных данных, а также в случаях, когда такие данные нельзя получить от самого Работника.</p>
<p>9.4.2. Передача персональных данных Работника какой-либо третьей стороне, в том числе передача персональных данных Работника при направлении в служебные командировки, на обучение и повышение квалификации, при бронировании гостиниц и билетов и т.п.</p>
<p>9.4.3. Передача персональных данных Работника третьим лицам в коммерческих целях, в том числе – банкам, открывающим и обслуживающим платежные карты для начисления заработной платы и иных доходов Работника, страховым компаниям и/или медицинским организациям при заключении и исполнении договоров страхования Работников за счет Общества как работодателя, полиграфическим предприятиям, занимающимся изготовлением визитных карточек (бизнес-карт) Работников за счет работодателя, организаторам деловых выставок и конференций, организациям, занимающимся обеспечением командировок, бронированием билетов и гостиниц организациям и т.п.</p>
<p>9.4.4. Передача персональных данных Работника аутсорсинговым компаниям, обеспечивающим получение виз иностранных государств при направлении Работников Общества в зарубежные командировки, визовую поддержку, получение разрешений на работу и миграционный учет работников, не являющихся гражданами Российской Федерации.</p>
<p>9.4.5.Передача персональных данных арендодателю с целью обеспечения прохода Работников в охраняемые арендуемые помещения.</p>
<p>9.5. Специально выраженного согласия членов семей работников Общества не требуется, если обработка их персональных данных осуществляется на основании законодательства (для начисления алиментов, оформления социальных выплат, предоставления льгот и гарантий и пр.), выполняется Обществом как работодателем в соответствии с требованиями Трудового кодекса РФ и органов государственного статистического учета, а также в случаях, когда члены семей работников являются выгодоприобретателями, в том числе – застрахованными лицами по договорам, заключенным Обществом как страховщиком в пользу членов семей. Во всех остальных случаях необходимо получение доказываемого (подтверждаемого) согласия членов семей работников на обработку их персональных данных Обществом.</p>
<p>9.6. Специально выраженного согласия Соискателей на обработку их персональных данных не требуется, поскольку такая обработка необходима в целях заключения трудовых договоров по инициативе Соискателей-субъектов персональных данных, за исключением случаев, когда необходимо получение согласия Соискателя в письменной форме для конкретных случаев обработки персональных данных. Персональные данные Соискателя, содержащиеся в его анкете, резюме, электронных письмах, направленных Обществу Соискателем или специализированными организациями по подбору персонала, и других документах, уничтожаются в течение 30 дней с даты принятия решения о приеме Соискателя на работу или об отказе в приеме на работу.</p>
<p>9.7. Персональные данные лиц, подписавших договоры с Обществом, содержащиеся в единых государственных реестрах юридических лиц и индивидуальных предпринимателей, являются открытыми и общедоступными, за исключением сведений о номере, дате выдачи и органе, выдавшем документ, удостоверяющий личность физического лица. Охрана их конфиденциальности и согласие субъектов персональных данных на обработку таких данных не требуется.</p>
<p>9.8. Согласие Представителей субъектов на обработку их персональных данных выражается в форме конклюдентных действий путем предоставления доверенности с правом действовать от имени и по поручению субъектов персональных данных и документа, удостоверяющего личность Представителя субъекта.</p>
<p>9.9. Согласие Потребителей выражается в форме конклюдентных действий путем предоставления своих персональных данных в документах, передаваемых Обществу, в том числе – путем заполнения соответствующих форм на сайте Общества и принятия условий соответствующих пользовательских соглашений, заполнения анкет на выставках, конференциях и иных маркетинговых мероприятиях.</p>
<p>9.10. Согласие Посетителя на обработку его персональных данных дается в форме конклюдентных действий, а именно – предоставления документа, удостоверяющего личность, и сообщения сведений, запрашиваемых у него при посещении Общества.</p>
<p>9.11. Оператор сайта также принимает меры по защите персональных данных, которые автоматически передаются в процессе посещения страниц Сайта, в том числе из файлов cookie:</p>
<ul>
<li>IP адрес, присвоенный компьютеру Пользователя в момент посещения Сайта;</li>
<li>Полученные данные о сессиях.</li>
</ul>
<p>Управлять cookie-файлами Пользователи сайта могут через настройки веб-браузера. Таким образом, у них есть возможность разрешить использование всех cookie-файлов, интегрированных в страницы или заблокировать cookie-файлы, а также включить использование cookie-файлов по запросу, принимать или отклонять cookie-файлы. Управление cookie-файлами различается в зависимости от используемого браузера.</p>
<p>При этом применяя технологию cookie, Оператор сайта не хранит и не использует никакие конкретные данные о Пользователях сайта. Оператор сайта обращает внимание, что Пользователь сайта вправе настроить браузер на отказ от регистрации обращений к сайту или на предупреждения о запросах на подобную регистрацию. Отключение «cookie» может повлечь невозможность доступа к Сайту.</p>
<p>9.12. В случае необходимости получения согласия субъекту на обработку персональных данных в письменной форме такое согласие может быть получено в форме электронного документа, подписанного электронной подписью в соответствии с требованиями, установленными законодательством.</p>
<p>9.13. Согласие субъектов на предоставление их персональных данных не требуется при получении Обществом, в рамках установленных полномочий, мотивированных запросов от органов прокуратуры, правоохранительных органов, органов следствия и дознания, органов безопасности, от государственных инспекторов труда при осуществлении ими государственного надзора и контроля за соблюдением трудового законодательства, и иных органов, уполномоченных запрашивать информацию в соответствии с компетенцией, предусмотренной законодательством.</p>
<p>Мотивированный запрос должен включать в себя указание цели запроса, ссылку на правовые основания запроса, в том числе подтверждающие полномочия органа, направившего запрос, а также перечень запрашиваемой информации.</p>
<p>9.14. В случае поступления запросов от организаций, не обладающих соответствующими полномочиями, Общество обязано получить от субъекта согласие на предоставление его персональных данных и предупредить лиц, получающих персональные данные, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, а также требовать от этих лиц подтверждения того, что указанное правило будет (было) соблюдено. Порядок получения согласия Работников на передачу их персональных данных иным лицам описан в пункте 8.4 Политики.</p>
<p>9.15. Согласие на обработку персональных данных, обработка которых не установлена требованиями законодательства или не требуется для исполнения договора с Обществом, стороной которого является субъект персональных данных, может быть отозвано субъектом персональных данных. В этом случае Общество уничтожает такие персональные данные, в отношении которых отзывается согласие на обработку, и обеспечивает их уничтожение контрагентами, которым были переданы такие данные, в течение 30 дней с момента получения отзыва согласия субъекта на обработку его персональных данных.</p>
<p>9.16. Во всех случаях обязанность предоставить доказательство получения согласия субъекта персональных данных на обработку его персональных данных или доказательство наличия оснований, указанных в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», возлагается на Общество.</p>
<p> </p>
<p><strong>10. Права субъектов персональных данных</strong></p>
<p>10.1. Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:</p>
<ul>
<li>подтверждение факта обработки его персональных данных Обществом;</li>
<li>правовые основания и цели обработки персональных данных; </li>
<li>сведения о применяемых Обществом способах обработки персональных данных;</li>
<li>наименование и место нахождения Общества, сведения о лицах (за исключением работников Общества), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Обществом или на основании законодательства;</li>
<li>обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения;</li>
<li>сроки обработки персональных данных, в том числе сроки их хранения;</li>
<li>порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»;</li>
<li>информацию об осуществленной или о предполагаемой трансграничной передаче данных;</li>
<li>наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению оператора, если обработка поручена или будет поручена такому лицу;</li>
<li>иные сведения, предусмотренные законодательством.</li>
</ul>
<p>Сведения о наличии персональных данных должны быть предоставлены субъекту персональных данных уполномоченным работником Общества в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных.</p>
<p>10.2. Если субъект персональных данных считает, что Общество осуществляет обработку его персональных данных с нарушением требований законодательства или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Общества в уполномоченный орган по защите прав субъектов персональных данных (Роскомнадзор) или в судебном порядке.</p>
<p>10.3. Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.</p>
<p> </p>
<p><strong style="font-size: 12.16px;">11. Сведения о реализуемых требованиях к защите персональных данных</strong></p>
<p>11.1. Безопасность персональных данных, обрабатываемых Обществом, обеспечивается реализацией правовых, организационных и технических мер, необходимых и достаточных для обеспечения требований законодательства о персональных данных.</p>
<p>11.2. Правовые меры, принимаемые Обществом, включают:</p>
<ul>
<li>разработку локальных актов Общества, реализующих требования законодательства, в том числе – Положения и Политики Общества в отношении обработки персональных данных;</li>
<li>отказ от любых способов обработки персональных данных, не соответствующих определенным в Политике целям и требованиям законодательства.</li>
</ul>
<p>11.3. Организационные меры, принимаемые Обществом, включают:</p>
<ul>
<li>назначение лица, ответственного за организацию обработки персональных данных;</li>
<li>назначение лица, ответственного за обеспечение безопасности персональных данных в информационных системах персональных данных;</li>
<li>ограничение состава работников Общества, имеющих доступ к персональным данным, и организацию разрешительной системы доступа к ним;</li>
<li>ознакомление работников Общества, непосредственно осуществляющих обработку персональных данных, с положениями законодательства о персональных данных, в том числе с требованиями к защите персональных данных, с Политикой, другими локальными актами Общества по вопросам обработки персональных данных;</li>
<li>обучение всех категорий работников Общества, непосредственно осуществляющих обработку персональных данных, правилам работы с ними и обеспечения безопасности обрабатываемых данных;</li>
<li>определение в должностных инструкциях работников Общества обязанностей по обеспечению безопасности обработки персональных данных и ответственности за нарушение установленного порядка;</li>
<li>регламентацию процессов обработки персональных данных;</li>
<li>организацию учёта материальных носителей персональных данных и их хранения, обеспечивающих предотвращение хищения, подмены, несанкционированного копирования и уничтожения.</li>
<li>определение типа угроз безопасности персональных данных, актуальных для информационных систем персональных данных, с учетом оценки возможного вреда субъектам персональных данных, который может быть причинен в случае нарушения требований безопасности, определение уровня защищенности персональных данных и требований к защите персональных данных при их обработке в информационных системах, исполнение которых обеспечивает установленные уровни защищенности персональных данных; </li>
<li>определение угроз безопасности персональных данных при их обработке в информационных системах, формирование на их основе частной модели (моделей) актуальных угроз;</li>
<li>размещение технических средств обработки персональных данных в пределах охраняемой территории;</li>
<li>ограничение допуска посторонних лиц в помещения Общества, недопущение их нахождения в помещениях, где ведется работа с персональными данными и размещаются технические средства их обработки, без контроля со стороны работников Общества.</li>
</ul>
<p>11.4. Технические меры, принимаемые Обществом, включают:</p>
<ul>
<li>использование для нейтрализации актуальных угроз средств защиты информации, прошедших процедуру оценки соответствия;</li>
<li>оценку эффективности принимаемых мер по обеспечению безопасности персональных данных;</li>
<li>реализацию разрешительной системы доступа работников к персональным данным, обрабатываемым в информационных системах, и к программно-аппаратным и программным средствам защиты информации;</li>
<li>регистрацию и учёт действий c персональными данными пользователей информационных систем, где обрабатываются персональные данные;</li>
<li>ограничение программной среды;</li>
<li>выявление вредоносного программного обеспечения (применение антивирусных программ) на всех узлах информационной сети Общества, обеспечивающих соответствующую техническую возможность;</li>
<li>безопасное межсетевое взаимодействие (применение межсетевого экранирования);</li>
<li>идентификацию и проверку подлинности пользователя при входе в информационную систему по паролю;</li>
<li>контроль целостности программного обеспечения, включая программное обеспечение средств защиты информации;</li>
<li>обнаружение вторжений в информационную систему Общества, нарушающих или создающих предпосылки к нарушению установленных требований по обеспечению безопасности персональных данных;</li>
<li>защиту среды виртуализации;</li>
<li>защиту сетевых устройств и каналов связи, по которым осуществляется передача персональных данных;</li>
<li>восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним (создание системы резервного копирования и восстановления персональных данных);</li>
<li>контроль за выполнением настоящих требований (самостоятельно или с привлечением на договорной основе юридических лиц и индивидуальных предпринимателей, имеющих лицензию на осуществление деятельности по технической защите конфиденциальной информации) не реже 1 раза в 3 года.</li>
</ul>
<p> </p>
<p><strong>12. Заключительные положения</strong></p>
<p>12.1. Иные обязанности и права Общества как оператора персональных данных и лица, организующего их обработку по поручению других операторов, определяются законодательством в области персональных данных.</p>
<p>12.2. Должностные лица и Работники Общества, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую и уголовную ответственность в соответствии с законодательством.</p>
<p>12.3. Политика пересматривается по мере необходимости. Обязательный пересмотр Политики проводится в случае существенных изменений международного или законодательства в сфере персональных данных.</p>
<p>При внесении изменений в Политику учитываются:</p>
<ul>
<li>изменения в информационной инфраструктуре и (или) в используемых Обществом информационных технологиях;</li>
<li>сложившаяся в Российской Федерации практика правоприменения законодательства в области персональных данных;</li>
<li>изменение условий и особенностей обработки персональных данных Обществом в связи с внедрением в его деятельность новых информационных систем, процессов и технологий.</li>
</ul>
</body>
</html>